{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": " 5, 4, 3, 2, 1!"
			},
			"Translation": {
				"Text": " 5, 4, 3, 2, 1!"
			},
			"Key": "D0B43A494F32D1774BEFD394D043DF9E"
		},
		{
			"Source": {
				"Text": " 여긴 병원입니다. 환자는 병원의 소중한 자산입니다. "
			},
			"Translation": {
				"Text": " 여긴 병원입니다. 환자는 병원의 소중한 자산입니다. "
			},
			"Key": "11C0E0454FE7EADB151E59B6F218C6F8"
		},
		{
			"Source": {
				"Text": " 일째 날"
			},
			"Translation": {
				"Text": " 일째 날"
			},
			"Key": "2D99136B401CC819145836A12870DEDC"
		},
		{
			"Source": {
				"Text": "# 1단계 제목\r\n## 2단계 제목\r\n### 3단계 제목\r\n**굵은 글자**\r\n*기울인 글자*\r\n--- 가로줄"
			},
			"Translation": {
				"Text": "# 1단계 제목\r\n## 2단계 제목\r\n### 3단계 제목\r\n**굵은 글자**\r\n*기울인 글자*\r\n--- 가로줄"
			},
			"Key": "4133206A470BD3192E576BB16B7C8681"
		},
		{
			"Source": {
				"Text": "(혹시 모르니까 다른 곳도 더 둘러보자.)"
			},
			"Translation": {
				"Text": "(혹시 모르니까 다른 곳도 더 둘러보자.)"
			},
			"Key": "187FE1544E173483F0B49CBD61DD7BBA"
		},
		{
			"Source": {
				"Text": "**나**는 *여기* 병원의 의사다.\r\n\r\n이 병원에는 간혹 감염 위험이 있거나 난동을 부리는 **환자**들이 오게 되는데, \r\n\r\n그들은 빨간 팻말이 붙은 3층 격리실에 *갇힌다*.\r\n해당 환자들은 *파란색* 환자복으로 갈아입어야 하며, \r\n\r\n격리실은 환자들의 안정을 위해 **녹색** 벽지가 붙여져 있고\r\n\r\n다양한 *서적*들이 구비되어 있다.\r\n\r\n밖에 있는 컴퓨터에는 격리된 환자의 **이름**과 병실 *번호*를 저장해두기 때문에 \r\n\r\n새로운 환자가 들어오면 신규 환자의 *정보*를 **더해줘**야 한다.\r\n\r\n**그것은** 매우 중요한 작업이기에, 해당 작업을 하지 않을 시에는 불이익이 발생할 수 있다.\r\n\r\n컴퓨터의 *비밀번호*는 **모니터**에 붙은 포스트잇에 적혀 있다."
			},
			"Translation": {
				"Text": "**나**는 *여기* 병원의 의사다.\r\n\r\n이 병원에는 간혹 감염 위험이 있거나 난동을 부리는 **환자**들이 오게 되는데, \r\n\r\n그들은 빨간 팻말이 붙은 3층 격리실에 *갇힌다*.\r\n해당 환자들은 *파란색* 환자복으로 갈아입어야 하며, \r\n\r\n격리실은 환자들의 안정을 위해 **녹색** 벽지가 붙여져 있고\r\n\r\n다양한 *서적*들이 구비되어 있다.\r\n\r\n밖에 있는 컴퓨터에는 격리된 환자의 **이름**과 병실 *번호*를 저장해두기 때문에 \r\n\r\n새로운 환자가 들어오면 신규 환자의 *정보*를 **더해줘**야 한다.\r\n\r\n**그것은** 매우 중요한 작업이기에, 해당 작업을 하지 않을 시에는 불이익이 발생할 수 있다.\r\n\r\n컴퓨터의 *비밀번호*는 **모니터**에 붙은 포스트잇에 적혀 있다."
			},
			"Key": "751DDB9C46907FE7B1539E850FAE7705"
		},
		{
			"Source": {
				"Text": "1. 환자가 수술 중에 마취가 풀려 눈을 뜨거나 할 수 있습니다. 간혹 생길 수 있는 일이니 그럴 경우 환자에게 신속히 빨간약(마취제)을 투여하십시오.\r\n2. 하지만 마취가 풀리더라도 환자는 비명을 지르거나 발작을 일으킬 수 없습니다. 만약 환자가 비명을 지르고 신체를 움직인다면 그는 평범한 환자가 아니니 노란약(마비약)을 투여하세요.\r\n3. 환자의 맥박 소리가 빨라지면 파란약(안정제)을, 느려지면 보라색 약(각성제)을 투여하세요.\r\n4. 수술실에는 의사와 환자만 있을 수 있습니다. 간혹 수술실 입실을 미리 통보하지 않은 의사 외 간호사가 들어온다면 정중히 나가 달라고 요청하십시오.\r\n    1. 미친듯이 웃고 있는 간호사가 온다면 파란약(안정제)을 투여해 주십시오.\r\n    2. 울고 있는 간호사가 보인다면 절대 말을 걸지 마시고 무시하십시오. 곧 사라질 겁니다.\r\n5. 만약 수술 도중 노크 소리가 들린다면 그것은 저희 병원 의료진이 아닐 가능성이 높습니다. 절대 들여보내지 마시고 문 앞에 다가가 ‘영안실은 지하에 있습니다.’라고 말하면 곧 돌아갈 것입니다.\r\n6. 최근 저희 병원 수술실에서 정체를 알 수 없는 웃음소리와 함께 수술을 방해하는 존재가 있다는 보고가 들어오고 있습니다. 해당 존재의 목적은 알 수 없으나, 만약 수술 도중 선반에 있던 의약품이 사라질 경우 원래 있던 서랍장에 가보면 찾을 수 있을 것입니다."
			},
			"Translation": {
				"Text": "1. 환자가 수술 중에 마취가 풀려 눈을 뜨거나 할 수 있습니다. 간혹 생길 수 있는 일이니 그럴 경우 환자에게 신속히 빨간약(마취제)을 투여하십시오.\r\n2. 하지만 마취가 풀리더라도 환자는 비명을 지르거나 발작을 일으킬 수 없습니다. 만약 환자가 비명을 지르고 신체를 움직인다면 그는 평범한 환자가 아니니 노란약(마비약)을 투여하세요.\r\n3. 환자의 맥박 소리가 빨라지면 파란약(안정제)을, 느려지면 보라색 약(각성제)을 투여하세요.\r\n4. 수술실에는 의사와 환자만 있을 수 있습니다. 간혹 수술실 입실을 미리 통보하지 않은 의사 외 간호사가 들어온다면 정중히 나가 달라고 요청하십시오.\r\n    1. 미친듯이 웃고 있는 간호사가 온다면 파란약(안정제)을 투여해 주십시오.\r\n    2. 울고 있는 간호사가 보인다면 절대 말을 걸지 마시고 무시하십시오. 곧 사라질 겁니다.\r\n5. 만약 수술 도중 노크 소리가 들린다면 그것은 저희 병원 의료진이 아닐 가능성이 높습니다. 절대 들여보내지 마시고 문 앞에 다가가 ‘영안실은 지하에 있습니다.’라고 말하면 곧 돌아갈 것입니다.\r\n6. 최근 저희 병원 수술실에서 정체를 알 수 없는 웃음소리와 함께 수술을 방해하는 존재가 있다는 보고가 들어오고 있습니다. 해당 존재의 목적은 알 수 없으나, 만약 수술 도중 선반에 있던 의약품이 사라질 경우 원래 있던 서랍장에 가보면 찾을 수 있을 것입니다."
			},
			"Key": "4A4333964B6265DD6AA8E79787C379A9"
		},
		{
			"Source": {
				"Text": "10, 9, 8, 7, 6,"
			},
			"Translation": {
				"Text": "10, 9, 8, 7, 6,"
			},
			"Key": "E1A9B1CC4D4BD2CA41467393874DEB1D"
		},
		{
			"Source": {
				"Text": "101"
			},
			"Translation": {
				"Text": "101"
			},
			"Key": "E1C08CB7445344070471948FA26945AC"
		},
		{
			"Source": {
				"Text": "13..."
			},
			"Translation": {
				"Text": "13..."
			},
			"Key": "AF6774114CC250EC2DD2FA8046520E1D"
		},
		{
			"Source": {
				"Text": "1992/05/23~24?\r\n나중에 끌려올 나 같은 새끼들을 위해 적는다.\r\n1층 정문은 잠겼고, 건물에 창문 같은 건 없음. 우리가 다닐 수 있는 곳은 1층부터 3층까지인데, \r\n정문 말고 다른 탈출구가 있는지 찾아보는 중.\r\n나중에 더 알게 되는 거 있으면 이렇게 적어서 그놈들 몰래 숨겨둘 테니까, 쪽지 같은 거 또 있는지 유심히 찾아보도록. 다른 놈들도 알게 된 정보 메모로 공유해 주면 좋겠다."
			},
			"Translation": {
				"Text": "1992/05/23~24?\r\n나중에 끌려올 나 같은 새끼들을 위해 적는다.\r\n1층 정문은 잠겼고, 건물에 창문 같은 건 없음. 우리가 다닐 수 있는 곳은 1층부터 3층까지인데, \r\n정문 말고 다른 탈출구가 있는지 찾아보는 중.\r\n나중에 더 알게 되는 거 있으면 이렇게 적어서 그놈들 몰래 숨겨둘 테니까, 쪽지 같은 거 또 있는지 유심히 찾아보도록. 다른 놈들도 알게 된 정보 메모로 공유해 주면 좋겠다."
			},
			"Key": "C4776D3A4CF2D25F93E790A75ABD08E9"
		},
		{
			"Source": {
				"Text": "1998... 연도인가?"
			},
			"Translation": {
				"Text": "1998... 연도인가?"
			},
			"Key": "C74168F1498EE1FE9350DCA2A741B25A"
		},
		{
			"Source": {
				"Text": "1일차"
			},
			"Translation": {
				"Text": "1일차"
			},
			"Key": "41EA44854557FCBF41DD4FB72BC611F2"
		},
		{
			"Source": {
				"Text": "1층 정문에 가보기"
			},
			"Translation": {
				"Text": "1층 정문에 가보기"
			},
			"Key": "1D0844A84DFA3F2DB79DF6B9E076BBB9"
		},
		{
			"Source": {
				"Text": "1층 정문을 뜌ㅜ따잇! 하려다가 바로 아이엠 규민 돈고 뚜따잇"
			},
			"Translation": {
				"Text": "1층 정문을 뜌ㅜ따잇! 하려다가 바로 아이엠 규민 돈고 뚜따잇"
			},
			"Key": "D4CD2CDE4F9D5635E6DF04BBB805AA7C"
		},
		{
			"Source": {
				"Text": "1층 조제실이라..."
			},
			"Translation": {
				"Text": "1층 조제실이라..."
			},
			"Key": "77CBFEBC4E3146EC1E50859AF84FC9CA"
		},
		{
			"Source": {
				"Text": "1층에 내려가보기"
			},
			"Translation": {
				"Text": "1층에 내려가보기"
			},
			"Key": "6384F10F4182B8682812A88C971237CB"
		},
		{
			"Source": {
				"Text": "2..."
			},
			"Translation": {
				"Text": "2..."
			},
			"Key": "7A40882B464ABB49F349CAA191B53F8A"
		},
		{
			"Source": {
				"Text": "201"
			},
			"Translation": {
				"Text": "201"
			},
			"Key": "B6D623A047844F07D3C119A059247DA9"
		},
		{
			"Source": {
				"Text": "202"
			},
			"Translation": {
				"Text": "202"
			},
			"Key": "D363180E41A1500D9E322E965AECF0AE"
		},
		{
			"Source": {
				"Text": "203"
			},
			"Translation": {
				"Text": "203"
			},
			"Key": "A354E5B747724557D82265B30872F248"
		},
		{
			"Source": {
				"Text": "2일차"
			},
			"Translation": {
				"Text": "2일차"
			},
			"Key": "F7B0B8724A0E12B3DD893A8064C05311"
		},
		{
			"Source": {
				"Text": "2층에 조제실이 있던데, 이름이랑 다르게 안에는 어두운 복도만 길게 이어져 있었어.\r\n그래도 우리 딸 불치병 약을 구하려면 들어가 볼 수 밖에 없겠지?\r\n아빠가 꼭 구해서 돌아갈게. 사랑해, 우리 딸."
			},
			"Translation": {
				"Text": "2층에 조제실이 있던데, 이름이랑 다르게 안에는 어두운 복도만 길게 이어져 있었어.\r\n그래도 우리 딸 불치병 약을 구하려면 들어가 볼 수 밖에 없겠지?\r\n아빠가 꼭 구해서 돌아갈게. 사랑해, 우리 딸."
			},
			"Key": "DCECEBBE4715E20BD2B2FE90BD022DE9"
		},
		{
			"Source": {
				"Text": "2층으로 가기"
			},
			"Translation": {
				"Text": "2층으로 가기"
			},
			"Key": "495F64C743B77A77BD9A578FDC8448E3"
		},
		{
			"Source": {
				"Text": "301"
			},
			"Translation": {
				"Text": "301"
			},
			"Key": "A1156A9340C091D2F66842A5ADD27839"
		},
		{
			"Source": {
				"Text": "302"
			},
			"Translation": {
				"Text": "302"
			},
			"Key": "C029CABF42F06402045B9BBC42C37330"
		},
		{
			"Source": {
				"Text": "303"
			},
			"Translation": {
				"Text": "303"
			},
			"Key": "94372DFD419837EAE87435858177C262"
		},
		{
			"Source": {
				"Text": "3일차"
			},
			"Translation": {
				"Text": "3일차"
			},
			"Key": "16BE5969434CF2DC03E3E4957A044C03"
		},
		{
			"Source": {
				"Text": "3층 별관 수술실에 가보기"
			},
			"Translation": {
				"Text": "3층 별관 수술실에 가보기"
			},
			"Key": "0100C1B04FA114F979568682F40850A5"
		},
		{
			"Source": {
				"Text": "3층으로 가기"
			},
			"Translation": {
				"Text": "3층으로 가기"
			},
			"Key": "0C6092BB4D0FFE3655925C8921A6F01D"
		},
		{
			"Source": {
				"Text": "4일차"
			},
			"Translation": {
				"Text": "4일차"
			},
			"Key": "9B51CBE54EDAD03C81E96495340D6F62"
		},
		{
			"Source": {
				"Text": "4층 경비실에서 정문 열쇠 찾기"
			},
			"Translation": {
				"Text": "4층 경비실에서 정문 열쇠 찾기"
			},
			"Key": "536A9F9E457BF0E370008FB052645113"
		},
		{
			"Source": {
				"Text": "4층에 진입하기 위해 필요한 것들을 정리해보자.보안 시스템을 열 수단 - 의료진들이 갖고 있는 ID 카드로 열 수 있지 않을까?의사 가운과 마스크 - 관계자 외 출입 금지 구역에 환자복을 입고 들어갈 순 없을 것이다.마스크로 얼굴을 가리고, 의사 가운으로 변장을 해야 한다.우연히 2층 진료실에서 남는 의사 가운 하나를 발견했다!하지만 소등 시간까지 진료실의 의사가 자리를 비우지 않으므로, 그를 밖으로 유인해야 할 것 같다.1층에 위치한 조제실에서 환자의 증세를 악화시킬 약을 구해 몰래 주입한다면, 간호사가 진료실의 의사를 불러오겠지? 나는 그 틈을 타, 가운만 가지고 다시 병실로 복귀하면 된다…"
			},
			"Translation": {
				"Text": "4층에 진입하기 위해 필요한 것들을 정리해보자.보안 시스템을 열 수단 - 의료진들이 갖고 있는 ID 카드로 열 수 있지 않을까?의사 가운과 마스크 - 관계자 외 출입 금지 구역에 환자복을 입고 들어갈 순 없을 것이다.마스크로 얼굴을 가리고, 의사 가운으로 변장을 해야 한다.우연히 2층 진료실에서 남는 의사 가운 하나를 발견했다!하지만 소등 시간까지 진료실의 의사가 자리를 비우지 않으므로, 그를 밖으로 유인해야 할 것 같다.1층에 위치한 조제실에서 환자의 증세를 악화시킬 약을 구해 몰래 주입한다면, 간호사가 진료실의 의사를 불러오겠지? 나는 그 틈을 타, 가운만 가지고 다시 병실로 복귀하면 된다…"
			},
			"Key": "ED164D7143F8B03F49412AA0D37A9722"
		},
		{
			"Source": {
				"Text": "5..."
			},
			"Translation": {
				"Text": "5..."
			},
			"Key": "288535CB48E8CDEB2CBF769D6F7FC56D"
		},
		{
			"Source": {
				"Text": "5일차"
			},
			"Translation": {
				"Text": "5일차"
			},
			"Key": "2D1B991C43AF94733B6F018F344F8ACC"
		},
		{
			"Source": {
				"Text": "6일차"
			},
			"Translation": {
				"Text": "6일차"
			},
			"Key": "D9195DB64843F42EAFD1DC9D577FF1F2"
		},
		{
			"Source": {
				"Text": "7일차"
			},
			"Translation": {
				"Text": "7일차"
			},
			"Key": "AE97B56A41B2D6C98DA0DC89729E4926"
		},
		{
			"Source": {
				"Text": "Esc"
			},
			"Translation": {
				"Text": "Esc"
			},
			"Key": "B0BF595247B8285FBACEC289B73AEC64"
		},
		{
			"Source": {
				"Text": "r.TonemapperGamma {x}"
			},
			"Translation": {
				"Text": "r.TonemapperGamma {x}"
			},
			"Key": "52894BE347988F6253AA05817A3703FA"
		},
		{
			"Source": {
				"Text": "‘무궁화 꽃이 피었습니다’ 알아?"
			},
			"Translation": {
				"Text": "‘무궁화 꽃이 피었습니다’ 알아?"
			},
			"Key": "E66C85B2494C2D89BCB8DA8BCF2695E9"
		},
		{
			"Source": {
				"Text": "‘수술 대상’이 된 인원들의 8번째 실종을 보고.\r\n수술실에서 시행되는 수술은 정상적인 의료 행위가 아닌 것으로 추측되며 \r\n통상적으로 이 병원에 끌려온 지 1주일 내외에 수술 일정이 잡히는 것으로 확인됨."
			},
			"Translation": {
				"Text": "‘수술 대상’이 된 인원들의 8번째 실종을 보고.\r\n수술실에서 시행되는 수술은 정상적인 의료 행위가 아닌 것으로 추측되며 \r\n통상적으로 이 병원에 끌려온 지 1주일 내외에 수술 일정이 잡히는 것으로 확인됨."
			},
			"Key": "27E736E348EAA84032E0DDA0E2615449"
		},
		{
			"Source": {
				"Text": "같이 노는 거 재미있다"
			},
			"Translation": {
				"Text": "같이 노는 거 재미있다"
			},
			"Key": "781C522F4619CEDD01938CB8D542B407"
		},
		{
			"Source": {
				"Text": "게이 시작"
			},
			"Translation": {
				"Text": "게이 시작"
			},
			"Key": "B0658823493775C8311DECA6215E60EB"
		},
		{
			"Source": {
				"Text": "격리실"
			},
			"Translation": {
				"Text": "격리실"
			},
			"Key": "1A9427454326C66107AD63994DE19447"
		},
		{
			"Source": {
				"Text": "경비실"
			},
			"Translation": {
				"Text": "경비실"
			},
			"Key": "06D4B0D7491DE8BDBF0C51B44C2D9A9E"
		},
		{
			"Source": {
				"Text": "경비원 당직실"
			},
			"Translation": {
				"Text": "경비원 당직실"
			},
			"Key": "0EE7F72D49C1C826FE8780A2A1C0CECE"
		},
		{
			"Source": {
				"Text": "곧 수술 시작이야. 빨리 준비해."
			},
			"Translation": {
				"Text": "곧 수술 시작이야. 빨리 준비해."
			},
			"Key": "FF948E6F41BF52835606679C42107D14"
		},
		{
			"Source": {
				"Text": "그래도 한 번 확인해보러 가볼까."
			},
			"Translation": {
				"Text": "그래도 한 번 확인해보러 가볼까."
			},
			"Key": "D975040443E428A6BA94CF9083E28392"
		},
		{
			"Source": {
				"Text": "그럼, 하나~ 둘~ 셋"
			},
			"Translation": {
				"Text": "그럼, 하나~ 둘~ 셋"
			},
			"Key": "EA065CC14B5AB3555F15AA94011F068F"
		},
		{
			"Source": {
				"Text": "그렇게 혼란을 틈타 무사히 가운을 얻는 데 성공했다.\r\n기운이 하나도 없다. 이제 쉬어야겠다."
			},
			"Translation": {
				"Text": "그렇게 혼란을 틈타 무사히 가운을 얻는 데 성공했다.\r\n기운이 하나도 없다. 이제 쉬어야겠다."
			},
			"Key": "8A36DACB40683BF5773FBC92716F8DEF"
		},
		{
			"Source": {
				"Text": "김치호러"
			},
			"Translation": {
				"Text": "김치호러"
			},
			"Key": "38E049354E8535E50B0238A353DCB5E5"
		},
		{
			"Source": {
				"Text": "깨어나셨군요!"
			},
			"Translation": {
				"Text": "깨어나셨군요!"
			},
			"Key": "3C6A2A3743A5B0913F7959AFC34D19AD"
		},
		{
			"Source": {
				"Text": "끔찍한 꿈을 꾸었다.더 이상 환각은 보이지 않지만, 눈을 떠보니 꼬박 하루가 지나있었다.오늘은 의료진의 마스크를 구해볼 생각이다.일반적으로 수술을 진행하는 의사들이 마스크를 쓰고 있기에, 수술실에 몰래 들어가 확인해보려고 한다.수술실의 위치는 이미 확인해뒀다. 3층 별관의 영안실 옆 방.그곳에 분명 여분의 마스크가 남아 있을 것이다."
			},
			"Translation": {
				"Text": "끔찍한 꿈을 꾸었다.더 이상 환각은 보이지 않지만, 눈을 떠보니 꼬박 하루가 지나있었다.오늘은 의료진의 마스크를 구해볼 생각이다.일반적으로 수술을 진행하는 의사들이 마스크를 쓰고 있기에, 수술실에 몰래 들어가 확인해보려고 한다.수술실의 위치는 이미 확인해뒀다. 3층 별관의 영안실 옆 방.그곳에 분명 여분의 마스크가 남아 있을 것이다."
			},
			"Key": "288BAC984FD24C41D3C45CB445FBBE39"
		},
		{
			"Source": {
				"Text": "난 멀쩡해. 근데 주변 사람들이 모두 아픈 사람들이라, 그 사람들을 피해 여기 들어왔어."
			},
			"Translation": {
				"Text": "난 멀쩡해. 근데 주변 사람들이 모두 아픈 사람들이라, 그 사람들을 피해 여기 들어왔어."
			},
			"Key": "D632699642F1FDC16130BD930EE507FF"
		},
		{
			"Source": {
				"Text": "난 억울해, 여기 강제로 입원당했다고! 제길, 그게 들키지만 않았어도."
			},
			"Translation": {
				"Text": "난 억울해, 여기 강제로 입원당했다고! 제길, 그게 들키지만 않았어도."
			},
			"Key": "87EFA376433394C1AB61FAAA59E30C07"
		},
		{
			"Source": {
				"Text": "너가 그 바보구나?"
			},
			"Translation": {
				"Text": "너가 그 바보구나?"
			},
			"Key": "CA39348241A37B08866A879DCE316F90"
		},
		{
			"Source": {
				"Text": "눈을 떴을 때, 나는 이미 이곳에 있었다.내가 여기 와서 가장 먼저 한 일은 탈출구를 찾는 일이었다.1층에 내려가 보았지만 정문은 굳게 잠겨있었고, 꽤나 큰 건물임에도 이상하리만치 창문은 하나도 존재하지 않았다.1층에서 3층까지는 비교적 자유로이 왕래가 가능했다.하지만 4층으로 가는 계단 문은 어쩐지 보안 시스템으로 막혀 있었다.여기 의료진 중 그나마 말이 통하는 레지던트에게 물어보니, 그곳은 병원 관계자들만 출입이 가능한 곳이라고 한다. 어쩐지 그곳에 탈출에 필요한 열쇠가 있을 것만 같은 느낌이 든다.아무래도 이 시설에 끌려 들어오게 된 것은 나 뿐만이 아닌 모양이다.왜냐하면, 병원 곳곳에 나와 같은 ‘사람’이 남긴 메모들을 발견했기 때문이다.나 또한 그들처럼 도움이 되는 정보들을 포스트잇에다 적어 이곳저곳에 숨겨둘 생각이다."
			},
			"Translation": {
				"Text": "눈을 떴을 때, 나는 이미 이곳에 있었다.내가 여기 와서 가장 먼저 한 일은 탈출구를 찾는 일이었다.1층에 내려가 보았지만 정문은 굳게 잠겨있었고, 꽤나 큰 건물임에도 이상하리만치 창문은 하나도 존재하지 않았다.1층에서 3층까지는 비교적 자유로이 왕래가 가능했다.하지만 4층으로 가는 계단 문은 어쩐지 보안 시스템으로 막혀 있었다.여기 의료진 중 그나마 말이 통하는 레지던트에게 물어보니, 그곳은 병원 관계자들만 출입이 가능한 곳이라고 한다. 어쩐지 그곳에 탈출에 필요한 열쇠가 있을 것만 같은 느낌이 든다.아무래도 이 시설에 끌려 들어오게 된 것은 나 뿐만이 아닌 모양이다.왜냐하면, 병원 곳곳에 나와 같은 ‘사람’이 남긴 메모들을 발견했기 때문이다.나 또한 그들처럼 도움이 되는 정보들을 포스트잇에다 적어 이곳저곳에 숨겨둘 생각이다."
			},
			"Key": "9CF9FA6444EB6946038D8B9C78264F2A"
		},
		{
			"Source": {
				"Text": "다 숨었지? 찾는다."
			},
			"Translation": {
				"Text": "다 숨었지? 찾는다."
			},
			"Key": "5EA307BA4C097AD1DA86CFA86517276C"
		},
		{
			"Source": {
				"Text": "다들 깨어나면 그 소리부터 하더라구요.여긴 병원입니다.."
			},
			"Translation": {
				"Text": "다들 깨어나면 그 소리부터 하더라구요.여긴 병원입니다.."
			},
			"Key": "773837EC42B15DD5519087ACE2F39CBB"
		},
		{
			"Source": {
				"Text": "더 놀자, 따라와"
			},
			"Translation": {
				"Text": "더 놀자, 따라와"
			},
			"Key": "E7BE62F149CBDF06C6700FBB554E823D"
		},
		{
			"Source": {
				"Text": "레지던트의 시체에서 ID 카드를 얻기"
			},
			"Translation": {
				"Text": "레지던트의 시체에서 ID 카드를 얻기"
			},
			"Key": "6A31447D487C64DE271F4BBAC5035981"
		},
		{
			"Source": {
				"Text": "마스크를 얻기"
			},
			"Translation": {
				"Text": "마스크를 얻기"
			},
			"Key": "FEC7C4E94B5B103514E4BEB29537C14B"
		},
		{
			"Source": {
				"Text": "매직으로 크게 'A1Z26'이라고 적혀 있다."
			},
			"Translation": {
				"Text": "매직으로 크게 'A1Z26'이라고 적혀 있다."
			},
			"Key": "234EBF94426FF99037DC249CC63498F2"
		},
		{
			"Source": {
				"Text": "메모 #1"
			},
			"Translation": {
				"Text": "메모 #1"
			},
			"Key": "AA651F6343CF13016DA40D98281EC9D3"
		},
		{
			"Source": {
				"Text": "메모 #2"
			},
			"Translation": {
				"Text": "메모 #2"
			},
			"Key": "8CBD29FF4CE03CC6916495A09B0720DB"
		},
		{
			"Source": {
				"Text": "메모 #3"
			},
			"Translation": {
				"Text": "메모 #3"
			},
			"Key": "8805B76B4208AAA41C6AC88FDFB46CB8"
		},
		{
			"Source": {
				"Text": "메모 #4"
			},
			"Translation": {
				"Text": "메모 #4"
			},
			"Key": "D247393D492E682642B7478B623EEEF6"
		},
		{
			"Source": {
				"Text": "메모 #5"
			},
			"Translation": {
				"Text": "메모 #5"
			},
			"Key": "E6A4D92A49652ED15C360D9443147945"
		},
		{
			"Source": {
				"Text": "메모 #6"
			},
			"Translation": {
				"Text": "메모 #6"
			},
			"Key": "278A926C45153C44D3406BAAE1A877A4"
		},
		{
			"Source": {
				"Text": "메모 #7"
			},
			"Translation": {
				"Text": "메모 #7"
			},
			"Key": "8F16642D46A9EA79410ED3A0EBE33B77"
		},
		{
			"Source": {
				"Text": "모니터에 붙어 있던 포스트잇이다.\r\n** * *\r\n** * ** * **\r\n** *\r\n라고 적혀 있다."
			},
			"Translation": {
				"Text": "모니터에 붙어 있던 포스트잇이다.\r\n** * *\r\n** * ** * **\r\n** *\r\n라고 적혀 있다."
			},
			"Key": "9B3D529F41231E73A68A13B95F7F5A35"
		},
		{
			"Source": {
				"Text": "모니터에 붙은 포스트잇"
			},
			"Translation": {
				"Text": "모니터에 붙은 포스트잇"
			},
			"Key": "5EC6EF9E46CC721E1E0503993DC43F39"
		},
		{
			"Source": {
				"Text": "못 찾겠다. 이제 다른 거 하고 놀자"
			},
			"Translation": {
				"Text": "못 찾겠다. 이제 다른 거 하고 놀자"
			},
			"Key": "A47A6ED7457298E9DE37698D9B7C9E12"
		},
		{
			"Source": {
				"Text": "무궁화 꽃이 피었습니다!"
			},
			"Translation": {
				"Text": "무궁화 꽃이 피었습니다!"
			},
			"Key": "555EEB944F0860C4E0F0F29D2DA1998A"
		},
		{
			"Source": {
				"Text": "무궁화 꽃이 피었습니다!"
			},
			"Translation": {
				"Text": "무궁화 꽃이 피었습니다!"
			},
			"Key": "82E2413C4E3473FB30AA2886A9B9C3BC"
		},
		{
			"Source": {
				"Text": "뭐? 오늘 내가 수술이라고?"
			},
			"Translation": {
				"Text": "뭐? 오늘 내가 수술이라고?"
			},
			"Key": "D261F9B24AD338EFE78745963FDD618D"
		},
		{
			"Source": {
				"Text": "뭐야? 다시 1층에 가보라고?"
			},
			"Translation": {
				"Text": "뭐야? 다시 1층에 가보라고?"
			},
			"Key": "27B7C5E8407E815B5F6E3B96D0B7FB6F"
		},
		{
			"Source": {
				"Text": "뭐야? 밖에선 조그만 방 같았는데?"
			},
			"Translation": {
				"Text": "뭐야? 밖에선 조그만 방 같았는데?"
			},
			"Key": "E26D9D1E43424A540BACA298BBA61A63"
		},
		{
			"Source": {
				"Text": "뭘 놀아, 놀기는."
			},
			"Translation": {
				"Text": "뭘 놀아, 놀기는."
			},
			"Key": "B6009D24442DFC86F9D47DB22B329357"
		},
		{
			"Source": {
				"Text": "방금 간호사가 병실에 들어와 말했다.오늘 나의 수술 일정이 잡혀 있다고 한다.얌전히 그 미친 수술의 대상이 되기만을 기다릴 순 없다.마침 4층 출입 카드와 의사 옷들을 다 모은 참이다.수술 시간이 되기 전에 4층에 가 탈출에 필요한 단서를 찾고 탈출해야만 한다.이제 시간이 없다. 탈출에 성공하든 실패하든, 이것이 아마 나의 마지막 일기가 될 것이다."
			},
			"Translation": {
				"Text": "방금 간호사가 병실에 들어와 말했다.오늘 나의 수술 일정이 잡혀 있다고 한다.얌전히 그 미친 수술의 대상이 되기만을 기다릴 순 없다.마침 4층 출입 카드와 의사 옷들을 다 모은 참이다.수술 시간이 되기 전에 4층에 가 탈출에 필요한 단서를 찾고 탈출해야만 한다.이제 시간이 없다. 탈출에 성공하든 실패하든, 이것이 아마 나의 마지막 일기가 될 것이다."
			},
			"Key": "07FDDE7149AE9CDD34BEDDA3AFEEDB14"
		},
		{
			"Source": {
				"Text": "방금 어떤 미친 여자애가 숨바꼭질하자고 하더니 사람 3명 순식간에 토막냈다\r\n죽기 싫으면 절대 가까이 ㄱ"
			},
			"Translation": {
				"Text": "방금 어떤 미친 여자애가 숨바꼭질하자고 하더니 사람 3명 순식간에 토막냈다\r\n죽기 싫으면 절대 가까이 ㄱ"
			},
			"Key": "0A7DED9D48301784FEB227BC2F42967E"
		},
		{
			"Source": {
				"Text": "병실로 복귀하자"
			},
			"Translation": {
				"Text": "병실로 복귀하자"
			},
			"Key": "A8A860534F7FF50DB13CE39E6B8D3AAE"
		},
		{
			"Source": {
				"Text": "병원을 더 탐색해보자"
			},
			"Translation": {
				"Text": "병원을 더 탐색해보자"
			},
			"Key": "C19E694F432BF722AB7949AD9FCA931D"
		},
		{
			"Source": {
				"Text": "붉은 표지가 눈에 띄는 책이다.\r\n겉면에는 'Tendinopathy'라고 적혀 있다."
			},
			"Translation": {
				"Text": "붉은 표지가 눈에 띄는 책이다.\r\n겉면에는 'Tendinopathy'라고 적혀 있다."
			},
			"Key": "F29CD3794A7E632AB6B38DAB26F3A642"
		},
		{
			"Source": {
				"Text": "빨간 책"
			},
			"Translation": {
				"Text": "빨간 책"
			},
			"Key": "29C624194C3FF69ED99F1788D739E4DB"
		},
		{
			"Source": {
				"Text": "뻑유 아이엠 규민"
			},
			"Translation": {
				"Text": "뻑유 아이엠 규민"
			},
			"Key": "0E9922BF45A7133F68F2E8BA403A6AEE"
		},
		{
			"Source": {
				"Text": "뻑유 아이엠 규민"
			},
			"Translation": {
				"Text": "뻑유 아이엠 규민"
			},
			"Key": "CE070D9C4DB7B1F078C801B946352F39"
		},
		{
			"Source": {
				"Text": "상담실"
			},
			"Translation": {
				"Text": "상담실"
			},
			"Key": "80A69D7842A3A4706826D4B29CBF2C03"
		},
		{
			"Source": {
				"Text": "샤워장(남)"
			},
			"Translation": {
				"Text": "샤워장(남)"
			},
			"Key": "55F56C044BA0A85A4BFB9D876BF5FBBA"
		},
		{
			"Source": {
				"Text": "샤워장(여)"
			},
			"Translation": {
				"Text": "샤워장(여)"
			},
			"Key": "CA5D87F84FC9EB52EEAC32920C57756A"
		},
		{
			"Source": {
				"Text": "소갈비 레시피\r\n소갈비살 360g\r\n통마늘 80g\r\n간장 2큰술, 맛술 2큰술, 설탕 1큰술, 물엿 1큰술, 참기름 2/3큰술, 후추 반티스푼\r\n<- 이거 순 미친 사람 아니야?"
			},
			"Translation": {
				"Text": "소갈비 레시피\r\n소갈비살 360g\r\n통마늘 80g\r\n간장 2큰술, 맛술 2큰술, 설탕 1큰술, 물엿 1큰술, 참기름 2/3큰술, 후추 반티스푼\r\n<- 이거 순 미친 사람 아니야?"
			},
			"Key": "2779ACC64913EB04A24A14BB9326E467"
		},
		{
			"Source": {
				"Text": "소녀 귀신과 대화"
			},
			"Translation": {
				"Text": "소녀 귀신과 대화"
			},
			"Key": "399043274485C637E49660A95D3A86A6"
		},
		{
			"Source": {
				"Text": "소녀 귀신과 대화"
			},
			"Translation": {
				"Text": "소녀 귀신과 대화"
			},
			"Key": "B7C0268144F4CE12A34B9B8169130302"
		},
		{
			"Source": {
				"Text": "소녀 귀신으로부터 도망쳐라"
			},
			"Translation": {
				"Text": "소녀 귀신으로부터 도망쳐라"
			},
			"Key": "BC5AC9E9459CF739B50EA78491556E67"
		},
		{
			"Source": {
				"Text": "소녀 귀신으로부터 살아남기"
			},
			"Translation": {
				"Text": "소녀 귀신으로부터 살아남기"
			},
			"Key": "6BC4C14E4E7DD6A3007D3B9D94C5FA2C"
		},
		{
			"Source": {
				"Text": "소녀 귀신으로부터 숨기"
			},
			"Translation": {
				"Text": "소녀 귀신으로부터 숨기"
			},
			"Key": "0FF1940E45EDFB7B0702CBA03D8261A7"
		},
		{
			"Source": {
				"Text": "소녀와 대화하기"
			},
			"Translation": {
				"Text": "소녀와 대화하기"
			},
			"Key": "A4ED418E49D55FA9AEF2C8AA41997D90"
		},
		{
			"Source": {
				"Text": "수술 가이드"
			},
			"Translation": {
				"Text": "수술 가이드"
			},
			"Key": "037BC01C4B34F0B9B9E29DB730442234"
		},
		{
			"Source": {
				"Text": "수술실"
			},
			"Translation": {
				"Text": "수술실"
			},
			"Key": "B854110E4AC606F67FDF7C8ED86C48C0"
		},
		{
			"Source": {
				"Text": "수술을 성공적으로 끝마치기"
			},
			"Translation": {
				"Text": "수술을 성공적으로 끝마치기"
			},
			"Key": "6203D1B948A006434F0890A1C0895A43"
		},
		{
			"Source": {
				"Text": "신체 부위가 남들보다 좀… 많은 것 같아. 불편하진 않지만, 미관상 그걸 자르려고."
			},
			"Translation": {
				"Text": "신체 부위가 남들보다 좀… 많은 것 같아. 불편하진 않지만, 미관상 그걸 자르려고."
			},
			"Key": "E16EDE9C4AA0FB344B05E484CA7A8BE8"
		},
		{
			"Source": {
				"Text": "아 뭐야, 더 놀아줘."
			},
			"Translation": {
				"Text": "아 뭐야, 더 놀아줘."
			},
			"Key": "47E8BF4740EC431D787009A5A910F8F6"
		},
		{
			"Source": {
				"Text": "아.. 머리야.."
			},
			"Translation": {
				"Text": "아.. 머리야.."
			},
			"Key": "28B2E67345E4D892BAE5EDBAF73B0DB3"
		},
		{
			"Source": {
				"Text": "아까처럼 숨을 곳은 없어."
			},
			"Translation": {
				"Text": "아까처럼 숨을 곳은 없어."
			},
			"Key": "1DCFE8BA43A82BEE18777E8D25E47827"
		},
		{
			"Source": {
				"Text": "아니 갑자기 그렇게"
			},
			"Translation": {
				"Text": "아니 갑자기 그렇게"
			},
			"Key": "B312499E4F4E0B59AAF51BBD94ABA9AE"
		},
		{
			"Source": {
				"Text": "아니 그정도는 나도 보면 알죠 그걸 물어보는게 아니라"
			},
			"Translation": {
				"Text": "아니 그정도는 나도 보면 알죠 그걸 물어보는게 아니라"
			},
			"Key": "1F802AC649241931D2E017BA51973752"
		},
		{
			"Source": {
				"Text": "아니 제 말 듣고 계신건 맞나요?"
			},
			"Translation": {
				"Text": "아니 제 말 듣고 계신건 맞나요?"
			},
			"Key": "72B9E59446356D90B5712E9A5A738BFD"
		},
		{
			"Source": {
				"Text": "아씨 귀찮게  응급이요"
			},
			"Translation": {
				"Text": "아씨 귀찮게  응급이요"
			},
			"Key": "35F99994429B5A0682F07D95F48133FD"
		},
		{
			"Source": {
				"Text": "아으...."
			},
			"Translation": {
				"Text": "아으...."
			},
			"Key": "11CD655E423ED3D7FB7E97903AF8E0D6"
		},
		{
			"Source": {
				"Text": "아이 깜짝이야"
			},
			"Translation": {
				"Text": "아이 깜짝이야"
			},
			"Key": "8CFE256948E441C5E683E08E0750B674"
		},
		{
			"Source": {
				"Text": "아침에 일어나 조심히 밖으로 나가보니 다행히 그 꼬마 아이는 보이지 않았고, 병원은 평소와 다를 바 없었다.이상한 점은 분명 어제 소녀에게 살해 당한 시체들과 핏자국이 말끔하게 치워져 있었다는 점이다.수색 결과, 시체들은 3층 별관에 있는 영안실에 보관되어 있었다.그들이 이 시체들로 무엇을 할지는 모르겠지만, 그 중 의사의 시체가 있길래 혹시나 하고 주머니를 뒤져보니 의료진의 ID 카드를 얻을 수 있었다.이제 의사들이 쓰는 마스크만 구한다면, 한 번 4층으로의 진입을 시도해볼 생각이다."
			},
			"Translation": {
				"Text": "아침에 일어나 조심히 밖으로 나가보니 다행히 그 꼬마 아이는 보이지 않았고, 병원은 평소와 다를 바 없었다.이상한 점은 분명 어제 소녀에게 살해 당한 시체들과 핏자국이 말끔하게 치워져 있었다는 점이다.수색 결과, 시체들은 3층 별관에 있는 영안실에 보관되어 있었다.그들이 이 시체들로 무엇을 할지는 모르겠지만, 그 중 의사의 시체가 있길래 혹시나 하고 주머니를 뒤져보니 의료진의 ID 카드를 얻을 수 있었다.이제 의사들이 쓰는 마스크만 구한다면, 한 번 4층으로의 진입을 시도해볼 생각이다."
			},
			"Key": "715BC4AD49C1CAE52E1BED80A5BCD446"
		},
		{
			"Source": {
				"Text": "아픈 사람은 보통 자기가 아프다는 걸 몰라. 그러니까 환자지."
			},
			"Translation": {
				"Text": "아픈 사람은 보통 자기가 아프다는 걸 몰라. 그러니까 환자지."
			},
			"Key": "A853BE044FC15CF9E3F70B97CC1B2088"
		},
		{
			"Source": {
				"Text": "약을 찾기"
			},
			"Translation": {
				"Text": "약을 찾기"
			},
			"Key": "C885FF62446063B52E2D91B9BAA0BB68"
		},
		{
			"Source": {
				"Text": "약제실로 이동하기"
			},
			"Translation": {
				"Text": "약제실로 이동하기"
			},
			"Key": "28EB657742B1685AD7086F95FEC2E998"
		},
		{
			"Source": {
				"Text": "어, 처음보는 아저씨네? 나랑 놀자.\r\n내가 10초 셀테니까, 그 안에 숨어봐!"
			},
			"Translation": {
				"Text": "어, 처음보는 아저씨네? 나랑 놀자.\r\n내가 10초 셀테니까, 그 안에 숨어봐!"
			},
			"Key": "EF419EFF4610E3B3155EF2899FDA009F"
		},
		{
			"Source": {
				"Text": "어제 레지던트가 그 괴물한테 죽긴 했었는데, 설마?"
			},
			"Translation": {
				"Text": "어제 레지던트가 그 괴물한테 죽긴 했었는데, 설마?"
			},
			"Key": "FD0426F241140D8150721A9A3807F54F"
		},
		{
			"Source": {
				"Text": "에이씨!"
			},
			"Translation": {
				"Text": "에이씨!"
			},
			"Key": "6AC0B98F44730864C94279BC07A4D014"
		},
		{
			"Source": {
				"Text": "여기 병원 의료진들은 모두 정신병자들이고 또라이들이야.\r\n어차피 논리적으로 말해도 못 알아들으니까, 괜히 의심 살 일 만들지 말고\r\n걔네들이 원하는 대로 해줘 티 내지 말고. 그래야 살아."
			},
			"Translation": {
				"Text": "여기 병원 의료진들은 모두 정신병자들이고 또라이들이야.\r\n어차피 논리적으로 말해도 못 알아들으니까, 괜히 의심 살 일 만들지 말고\r\n걔네들이 원하는 대로 해줘 티 내지 말고. 그래야 살아."
			},
			"Key": "9E9EA0814B5454AF08714EB7021C5F30"
		},
		{
			"Source": {
				"Text": "여기 어디에요?"
			},
			"Translation": {
				"Text": "여기 어디에요?"
			},
			"Key": "AE5C2D084A7804C7DD48B8AC5C23970F"
		},
		{
			"Source": {
				"Text": "여기 있었네"
			},
			"Translation": {
				"Text": "여기 있었네"
			},
			"Key": "E6AF498041889FF9817C208984CC6164"
		},
		{
			"Source": {
				"Text": "여긴 뭐야 또"
			},
			"Translation": {
				"Text": "여긴 뭐야 또"
			},
			"Key": "A328986B40D882C4A37DCAA343631771"
		},
		{
			"Source": {
				"Text": "여긴 병원입니다. 환자분께선 안정을 취해주세요."
			},
			"Translation": {
				"Text": "여긴 병원입니다. 환자분께선 안정을 취해주세요."
			},
			"Key": "9E927C024CE4F8D410DD6D90AEE3900F"
		},
		{
			"Source": {
				"Text": "영안실"
			},
			"Translation": {
				"Text": "영안실"
			},
			"Key": "6DAC2010402B3EB871E3DCA6D2612E32"
		},
		{
			"Source": {
				"Text": "영안실 뚜 따 ㅅ "
			},
			"Translation": {
				"Text": "영안실 뚜 따 ㅅ "
			},
			"Key": "74D6263B48478FBE3943D2963B475820"
		},
		{
			"Source": {
				"Text": "영안실에 들어갈 수 있는 방법을 찾아보자"
			},
			"Translation": {
				"Text": "영안실에 들어갈 수 있는 방법을 찾아보자"
			},
			"Key": "131258BA4A74400430DEFC8ED1C441F6"
		},
		{
			"Source": {
				"Text": "영안실은 지하에 있습니다."
			},
			"Translation": {
				"Text": "영안실은 지하에 있습니다."
			},
			"Key": "70761D324E123C5B557B37BF4D1D3F16"
		},
		{
			"Source": {
				"Text": "예? 뭔.. 아니 저기요"
			},
			"Translation": {
				"Text": "예? 뭔.. 아니 저기요"
			},
			"Key": "62B76E4F45D1236B9778958C09C8E1E6"
		},
		{
			"Source": {
				"Text": "옵션 게이"
			},
			"Translation": {
				"Text": "옵션 게이"
			},
			"Key": "7F0FC5994E6F99F8EE0DC79E816E53B4"
		},
		{
			"Source": {
				"Text": "완벽하군."
			},
			"Translation": {
				"Text": "완벽하군."
			},
			"Key": "FF0945EB418C1894B60C23B527E7B8DF"
		},
		{
			"Source": {
				"Text": "왜 대답을 안 해요?"
			},
			"Translation": {
				"Text": "왜 대답을 안 해요?"
			},
			"Key": "F78249C24D259C8770BF158E6B97F549"
		},
		{
			"Source": {
				"Text": "우리 중 환자가 아닌 사람은 누구일까?"
			},
			"Translation": {
				"Text": "우리 중 환자가 아닌 사람은 누구일까?"
			},
			"Key": "1CA0BD3A432FD630487B3B946E971EC9"
		},
		{
			"Source": {
				"Text": "움직이면 안 돼"
			},
			"Translation": {
				"Text": "움직이면 안 돼"
			},
			"Key": "8C519FA747F67C50A5DAC58A993A98C0"
		},
		{
			"Source": {
				"Text": "의료진 당직실1"
			},
			"Translation": {
				"Text": "의료진 당직실1"
			},
			"Key": "18A17DBA4574A679DB016EA65FC071EC"
		},
		{
			"Source": {
				"Text": "의료진 당직실2"
			},
			"Translation": {
				"Text": "의료진 당직실2"
			},
			"Key": "618907F44ED2DFAE3F2030B8D0E5781D"
		},
		{
			"Source": {
				"Text": "의료진 당직실3"
			},
			"Translation": {
				"Text": "의료진 당직실3"
			},
			"Key": "487456B241E807D962789BB7C20F70D6"
		},
		{
			"Source": {
				"Text": "의료진 당직실4"
			},
			"Translation": {
				"Text": "의료진 당직실4"
			},
			"Key": "C598B63F472B89339D076BA48E21CBB8"
		},
		{
			"Source": {
				"Text": "의사 출입증"
			},
			"Translation": {
				"Text": "의사 출입증"
			},
			"Key": "0538EBD34058B997816724BD310AD687"
		},
		{
			"Source": {
				"Text": "의사가 여기서 뭐하고 계시는 거죠?"
			},
			"Translation": {
				"Text": "의사가 여기서 뭐하고 계시는 거죠?"
			},
			"Key": "47584AD04DD28DB44AACE683DEDC5CB3"
		},
		{
			"Source": {
				"Text": "이 미친 병원에서 오래 버틸 수 없을 것 같다.보아하니 나가는 문은 어차피 1층뿐이다.다시 한 번 가서 면밀히 탈출 방법을 찾아봐야겠다."
			},
			"Translation": {
				"Text": "이 미친 병원에서 오래 버틸 수 없을 것 같다.보아하니 나가는 문은 어차피 1층뿐이다.다시 한 번 가서 면밀히 탈출 방법을 찾아봐야겠다."
			},
			"Key": "1559F340486BD910662EF3BF80480D9A"
		},
		{
			"Source": {
				"Text": "이건 또 뭐야 이씨…"
			},
			"Translation": {
				"Text": "이건 또 뭐야 이씨…"
			},
			"Key": "7E729E324EE2BAB21A9389BDE4D95274"
		},
		{
			"Source": {
				"Text": "이것은  1 일 차"
			},
			"Translation": {
				"Text": "이것은  1 일 차"
			},
			"Key": "82FA92A04456B9AD22893B9E9375DF17"
		},
		{
			"Source": {
				"Text": "이것은  2 일 차"
			},
			"Translation": {
				"Text": "이것은  2 일 차"
			},
			"Key": "6EE398D14F0CAFC9B6BC8C897FF55DE5"
		},
		{
			"Source": {
				"Text": "이것은  3 일 차"
			},
			"Translation": {
				"Text": "이것은  3 일 차"
			},
			"Key": "9595E51B49FBDE6DECFBCFAA7E1AC1F1"
		},
		{
			"Source": {
				"Text": "이것은  4 일 차"
			},
			"Translation": {
				"Text": "이것은  4 일 차"
			},
			"Key": "20A42131457074E0C4AFE1877B5BAD2B"
		},
		{
			"Source": {
				"Text": "이것은  5 일 차"
			},
			"Translation": {
				"Text": "이것은  5 일 차"
			},
			"Key": "1D7EBF824FF98D6858DB63A062667643"
		},
		{
			"Source": {
				"Text": "이것은  6 일 차"
			},
			"Translation": {
				"Text": "이것은  6 일 차"
			},
			"Key": "FE44B23242E3B7B439EEDEA8F959B1A9"
		},
		{
			"Source": {
				"Text": "이것은  7 일 차"
			},
			"Translation": {
				"Text": "이것은  7 일 차"
			},
			"Key": "502491654F588C525268748DC3CF16FB"
		},
		{
			"Source": {
				"Text": "이런 젠장! 빨리 나가야겠어."
			},
			"Translation": {
				"Text": "이런 젠장! 빨리 나가야겠어."
			},
			"Key": "58F21AB049B10BF7E21CD9AD7B816B43"
		},
		{
			"Source": {
				"Text": "이럴 때가 아니라.. 가자..."
			},
			"Translation": {
				"Text": "이럴 때가 아니라.. 가자..."
			},
			"Key": "F9FB1BD745978A78E4A5F38C58BEA65E"
		},
		{
			"Source": {
				"Text": "이번엔 수술실인가..."
			},
			"Translation": {
				"Text": "이번엔 수술실인가..."
			},
			"Key": "4A2728F0413074C6EE34EDBBC971D331"
		},
		{
			"Source": {
				"Text": "이번엔 술래잡기 하자."
			},
			"Translation": {
				"Text": "이번엔 술래잡기 하자."
			},
			"Key": "F9DF6FDB4AD7E32E87F854AAD52722FA"
		},
		{
			"Source": {
				"Text": "이어하기게이"
			},
			"Translation": {
				"Text": "이어하기게이"
			},
			"Key": "ED4F0BFB4DD66AC2861A9EB549175C50"
		},
		{
			"Source": {
				"Text": "인벤토리"
			},
			"Translation": {
				"Text": "인벤토리"
			},
			"Key": "B46630FC4879DD4091FDCE96A999FC52"
		},
		{
			"Source": {
				"Text": "일기장"
			},
			"Translation": {
				"Text": "일기장"
			},
			"Key": "D94871A84D91165F0D436B857E21D59B"
		},
		{
			"Source": {
				"Text": "일기장 펼쳐보기"
			},
			"Translation": {
				"Text": "일기장 펼쳐보기"
			},
			"Key": "0C02DFB740D0073B2361CC87FEC62A93"
		},
		{
			"Source": {
				"Text": "일기장 펼쳐보기"
			},
			"Translation": {
				"Text": "일기장 펼쳐보기"
			},
			"Key": "30E63F29481DC797D0848A860A22E0BB"
		},
		{
			"Source": {
				"Text": "일기장 펼쳐보기"
			},
			"Translation": {
				"Text": "일기장 펼쳐보기"
			},
			"Key": "4F1D6502489007660A950391E8089DF1"
		},
		{
			"Source": {
				"Text": "일기장 펼쳐보기"
			},
			"Translation": {
				"Text": "일기장 펼쳐보기"
			},
			"Key": "68F46D4B42F3C2EBBE5EC7819AC07A3D"
		},
		{
			"Source": {
				"Text": "일기장 펼쳐보기"
			},
			"Translation": {
				"Text": "일기장 펼쳐보기"
			},
			"Key": "9CBCDB0149F229A583C112B26E567EE6"
		},
		{
			"Source": {
				"Text": "일기장 펼쳐보기"
			},
			"Translation": {
				"Text": "일기장 펼쳐보기"
			},
			"Key": "B167692343661897B879F8817517ABB8"
		},
		{
			"Source": {
				"Text": "일기장 펼쳐보기"
			},
			"Translation": {
				"Text": "일기장 펼쳐보기"
			},
			"Key": "D21B1F6A4FF7D41409EB8394444B8026"
		},
		{
			"Source": {
				"Text": "자, 시작한다~"
			},
			"Translation": {
				"Text": "자, 시작한다~"
			},
			"Key": "028D28F949CACF18274A4E8B4E7ECD14"
		},
		{
			"Source": {
				"Text": "자기가 멀쩡한 줄 아는 사람이 제일 위험하더라고."
			},
			"Translation": {
				"Text": "자기가 멀쩡한 줄 아는 사람이 제일 위험하더라고."
			},
			"Key": "4F0D3D3147D8ACC1F54DC3B5324F2483"
		},
		{
			"Source": {
				"Text": "자주 쓰는 마크다운 문법"
			},
			"Translation": {
				"Text": "자주 쓰는 마크다운 문법"
			},
			"Key": "0BC5BFD04B5E1E696C8D7FAFFAB86494"
		},
		{
			"Source": {
				"Text": "자주 쓰는 마크다운 문법\r\n- # 1단계 제목\r\n- ## 2단계 제목\r\n- ### 3단계 제목\r\n- ** 굵은 글자 **\r\n- * 기울인 글자 *\r\n- --- 가로줄"
			},
			"Translation": {
				"Text": "자주 쓰는 마크다운 문법\r\n- # 1단계 제목\r\n- ## 2단계 제목\r\n- ### 3단계 제목\r\n- ** 굵은 글자 **\r\n- * 기울인 글자 *\r\n- --- 가로줄"
			},
			"Key": "DF18627F4418DF3722DAE89F1F5E7760"
		},
		{
			"Source": {
				"Text": "잠에 들자"
			},
			"Translation": {
				"Text": "잠에 들자"
			},
			"Key": "067AC860417941DBFB3D48A413A0187F"
		},
		{
			"Source": {
				"Text": "잡았다~"
			},
			"Translation": {
				"Text": "잡았다~"
			},
			"Key": "54DFEA604BDC5F46C1DA7B82B1D66705"
		},
		{
			"Source": {
				"Text": "재미없어, 나 갈래."
			},
			"Translation": {
				"Text": "재미없어, 나 갈래."
			},
			"Key": "75F362C543EC09FC9495A0AD967CD85B"
		},
		{
			"Source": {
				"Text": "저게 뭐야.."
			},
			"Translation": {
				"Text": "저게 뭐야.."
			},
			"Key": "32FB2CB94E03AAF8B1173B9D7C9B8993"
		},
		{
			"Source": {
				"Text": "저게 뭐야?"
			},
			"Translation": {
				"Text": "저게 뭐야?"
			},
			"Key": "C70B0D3F42C85EE5F01DB8BE6C00E850"
		},
		{
			"Source": {
				"Text": "전날 시체들을 본 이후로 자꾸만 환각이 보인다.이것이 환각인지, 실제인지 구분이 되지 않을 지경이기에 2층 진료실에 있는 의사에게 처방약을 받으려고 한다."
			},
			"Translation": {
				"Text": "전날 시체들을 본 이후로 자꾸만 환각이 보인다.이것이 환각인지, 실제인지 구분이 되지 않을 지경이기에 2층 진료실에 있는 의사에게 처방약을 받으려고 한다."
			},
			"Key": "20FAC9064377DD16D0D3278603BFBA09"
		},
		{
			"Source": {
				"Text": "조제실"
			},
			"Translation": {
				"Text": "조제실"
			},
			"Key": "B75F4CC842F9683C26B0E3982A19F70B"
		},
		{
			"Source": {
				"Text": "조제실로 가보자"
			},
			"Translation": {
				"Text": "조제실로 가보자"
			},
			"Key": "BC8FB6E149C50D1D178B48B03B42DEF9"
		},
		{
			"Source": {
				"Text": "조제실로 들어간 최일우 대리의 사망 확인. 해당 인원이 3일째 복귀하지 않자 후속 조사원이 들어가 시신을 확인하였는데, 사지가 훼손되어 손가락의 반지로 겨우 신원을 식별했다고 함.\r\n들어갔다가 길을 잃고 괴이와 마주친 것으로 보이며, ‘절대 빛에서 벗어나지 마’라는 조사원의 보고가 있었음.\r\n해당 조제실은 어떠한 약도 존재하는 시설형 괴이의 일종으로, 빠져나오는 방법은 입장할 때 상상한 약을 내부 어딘가에서 찾아내는 방법밖에 없는 것으로 알려짐."
			},
			"Translation": {
				"Text": "조제실로 들어간 최일우 대리의 사망 확인. 해당 인원이 3일째 복귀하지 않자 후속 조사원이 들어가 시신을 확인하였는데, 사지가 훼손되어 손가락의 반지로 겨우 신원을 식별했다고 함.\r\n들어갔다가 길을 잃고 괴이와 마주친 것으로 보이며, ‘절대 빛에서 벗어나지 마’라는 조사원의 보고가 있었음.\r\n해당 조제실은 어떠한 약도 존재하는 시설형 괴이의 일종으로, 빠져나오는 방법은 입장할 때 상상한 약을 내부 어딘가에서 찾아내는 방법밖에 없는 것으로 알려짐."
			},
			"Key": "5E2A09E2425CC7777FF9E98F04DBD326"
		},
		{
			"Source": {
				"Text": "종료 규민"
			},
			"Translation": {
				"Text": "종료 규민"
			},
			"Key": "A85D9D8E4CBDFAE66006AEBE83670DEF"
		},
		{
			"Source": {
				"Text": "좋아, 끝났어."
			},
			"Translation": {
				"Text": "좋아, 끝났어."
			},
			"Key": "1FDD5F5E4246A5A577869AA098A9C221"
		},
		{
			"Source": {
				"Text": "준비가 완료될 때까지 얌전히 대기해주세요."
			},
			"Translation": {
				"Text": "준비가 완료될 때까지 얌전히 대기해주세요."
			},
			"Key": "036F339A400B2D3A3AE3F2ADE0A73B6A"
		},
		{
			"Source": {
				"Text": "진료실"
			},
			"Translation": {
				"Text": "진료실"
			},
			"Key": "DD414A104BCDDE8DE84911BF5F67ECA4"
		},
		{
			"Source": {
				"Text": "찾았다!"
			},
			"Translation": {
				"Text": "찾았다!"
			},
			"Key": "941EDFBD4E43CC200ABB7B955AA25140"
		},
		{
			"Source": {
				"Text": "채혈실"
			},
			"Translation": {
				"Text": "채혈실"
			},
			"Key": "1BD4AA194AEB34142909A99B2C95EE4C"
		},
		{
			"Source": {
				"Text": "책상 포스트잇"
			},
			"Translation": {
				"Text": "책상 포스트잇"
			},
			"Key": "BA37C4BE4E358848625EBF8214DEE0F4"
		},
		{
			"Source": {
				"Text": "책장 포스트잇"
			},
			"Translation": {
				"Text": "책장 포스트잇"
			},
			"Key": "73010A8A4E05FE3D7E3A809303A211F4"
		},
		{
			"Source": {
				"Text": "초록 책"
			},
			"Translation": {
				"Text": "초록 책"
			},
			"Key": "93B92B1548E643D9CBFD158E68669622"
		},
		{
			"Source": {
				"Text": "초록색 표지가 눈에 띄는 책이다.\r\n겉면에는 'Dissection'이라고 적혀 있다."
			},
			"Translation": {
				"Text": "초록색 표지가 눈에 띄는 책이다.\r\n겉면에는 'Dissection'이라고 적혀 있다."
			},
			"Key": "8FB1A69B4CCA027D910206A23BA247F3"
		},
		{
			"Source": {
				"Text": "탈출하기"
			},
			"Translation": {
				"Text": "탈출하기"
			},
			"Key": "4A8422F64CC341E659414ABCC7A95D9B"
		},
		{
			"Source": {
				"Text": "파란 책"
			},
			"Translation": {
				"Text": "파란 책"
			},
			"Key": "A5711F3A4BCE4164D3A86C9CECDB3896"
		},
		{
			"Source": {
				"Text": "퍼즐방 편지"
			},
			"Translation": {
				"Text": "퍼즐방 편지"
			},
			"Key": "3362C3F64EF2A5075E61A882F78B656A"
		},
		{
			"Source": {
				"Text": "푸른 표지가 눈에 띄는 책이다.\r\n겉면에는 'Echocardiography'라고 적혀 있다."
			},
			"Translation": {
				"Text": "푸른 표지가 눈에 띄는 책이다.\r\n겉면에는 'Echocardiography'라고 적혀 있다."
			},
			"Key": "5B13C70642D35A159444FE85FA96E9E3"
		},
		{
			"Source": {
				"Text": "하, 미치겠네!"
			},
			"Translation": {
				"Text": "하, 미치겠네!"
			},
			"Key": "2BEB77C64D48C2864805408D21BB2671"
		},
		{
			"Source": {
				"Text": "하?"
			},
			"Translation": {
				"Text": "하?"
			},
			"Key": "A1FA39ED40BFE8D15BF209BD6ADBB1E3"
		},
		{
			"Source": {
				"Text": "환각에서 깨어나기"
			},
			"Translation": {
				"Text": "환각에서 깨어나기"
			},
			"Key": "78A88B404E92A55571AFA7AEFA463FCE"
		},
		{
			"Source": {
				"Text": "환자는 병원의 중요한 자산입니다. 이러시면 곤란해요"
			},
			"Translation": {
				"Text": "환자는 병원의 중요한 자산입니다. 이러시면 곤란해요"
			},
			"Key": "3F025BF2498D761A0120A0A60DC62FF2"
		},
		{
			"Source": {
				"Text": "환자는 정문 근처에 계시면 안 돼요"
			},
			"Translation": {
				"Text": "환자는 정문 근처에 계시면 안 돼요"
			},
			"Key": "1A29DE6D41A6D40C78D7C6A02AFCC2A4"
		},
		{
			"Source": {
				"Text": "환자분, 오늘 오후에 수술 일정이 잡혔습니다. "
			},
			"Translation": {
				"Text": "환자분, 오늘 오후에 수술 일정이 잡혔습니다. "
			},
			"Key": "85B6C2BF4AAE58A7561D2281E499493C"
		},
		{
			"Source": {
				"Text": "환자분, 이 시간에 뭐하시는거죠?"
			},
			"Translation": {
				"Text": "환자분, 이 시간에 뭐하시는거죠?"
			},
			"Key": "86F1E2EF444047092BF935A84627B8B8"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UMG",
			"Children": [
				{
					"Source": {
						"Text": "Text Block"
					},
					"Translation": {
						"Text": "Text Block"
					},
					"Key": "TextBlockDefaultValue"
				}
			]
		}
	]
}